[
  {
    "id": 1,
    "nombre": "Yolanda VD.",
    "email": "yolanda@example.com",
    "testimonio": "Siempre me ha interesado el mundo de las terapias alternativas, pero me costaba mucho encontrar a la persona o lugar adecuado. Hoy doy las gracias de tener a Inés en mi vida, es a la persona en quién más confío para entregarme a lo que venga. Se sale de su consulta flotando, llena de energía y diferentes perspectivas. Ya se lo recomendé a vari@s amig@s y familiares, por lo que lo recomiendo igual a cualquiera que tenga algo de curiosidad, merece muchísimo probar con ella, además que cada sesión es toda una experiencia en si misma. Muchísimas gracias por todo, una gozada siempre ponerme en tus manos🙏🏼🧡",
    "puntuacion": 5,
    "aprobado": true,
    "visible": true,
    "fecha": "2024-01-15"
  },
  {
    "id": 2,
    "nombre": "Victoria Jaramillo Gutiérrez",
    "email": "victoria@example.com",
    "testimonio": "Me siento, flotando como en una nube .. la sensación de que todo está bien y todo va a ir bien .. es un despertar y una sensación increíble e indescriptible al 100x100 pero es como si toda preocupación o desestabilización volviera a ponerse todo en donde tiene que estar , sin ninguna duda terapias alternativas es la mejor opción ante cualquier malestar emocional o físico . Sin olvidarnos de que Inés es increíble en todos los aspectos con ella te sientes en paz y en las mejores manos . La quiero tener siempre en mi vida y todas sus terapias♥",
    "puntuacion": 5,
    "aprobado": true,
    "visible": true,
    "fecha": "2024-01-20"
  },
  {
    "id": 3,
    "nombre": "Clarice",
    "email": "clarice@example.com",
    "testimonio": "Tuve la suerte de conocer a Inés gracias a una amiga. Recuerdo perfectamente la sensación de paz y relajación desde la primera sesión: con solo su presencia, su tacto y su voz, logra llevarte a un estado de calma profunda. Ahora vivo fuera de España y, en un momento de bajón, me atendió online… y aunque no fue presencial, noté una mejora tanto física como emocional. Incluso le regalé una sesión a mi madre, que es bastante escéptica con las terapias naturales, y salió feliz y completamente relajada. Súper encantada contigo, Inés. ¡Qué ganas de volver a España para tener otra consulta presencial contigo! 🙏💫",
    "puntuacion": 5,
    "aprobado": true,
    "visible": true,
    "fecha": "2024-01-25"
  },
  {
    "id": 4,
    "nombre": "Inma Sánchez",
    "email": "inma@example.com",
    "testimonio": "Después de cada sesión con Inés he sentido un cambio espectacular sobretodo en mi forma de sobrellevar las cosas, con más fluidez y comprensión. La última especialmente me desbloqueo a nivel tan profundo que hasta mi psicóloga me dio la enhorabuena por el cambio, sintiendo ella no haber podido ayudarme hasta ese nivel tan profundo. Estoy muy agradecida a Inés por su ayuda y sobretodo porque es una persona muy cariñosa y atenta , gracias 😘",
    "puntuacion": 5,
    "aprobado": true,
    "visible": true,
    "fecha": "2024-02-01"
  },
  {
    "id": 5,
    "nombre": "Loli Reyes",
    "email": "loli@example.com",
    "testimonio": "Hola, quería compartirte que Inés es una terapeuta excelente. Me ha ayudado muchísimo, especialmente con el sueño y la intolerancia. Trabaja con mucho cariño y dedicación, y algo que valoro mucho es que no está pendiente del reloj: si necesita estar un poco más contigo, lo hace sin problema. La recomiendo al 100%, ha sido un verdadero apoyo para mí, gracias Inés.",
    "puntuacion": 5,
    "aprobado": true,
    "visible": true,
    "fecha": "2024-02-05"
  },
  {
    "id": 6,
    "nombre": "María del Carmen Morales Rodríguez",
    "email": "maria@example.com",
    "testimonio": "Todas las terapias con Inés ,super bien ,me ha ayudado a encontrarme bastante mejor tanto anímicamente como fisica ,si lo recomendaría te ayuda bastante a superar barreras que tienes y no conocías !!!",
    "puntuacion": 5,
    "aprobado": true,
    "visible": true,
    "fecha": "2024-02-10"
  },
  {
    "id": 7,
    "nombre": "Raúl Fernández Rodríguez",
    "email": "raul@example.com",
    "testimonio": "Sentí en la sesión confianza para dejar fluir. La paz surgía de mi interior. La sensación me continuo por varios días. Una labor hermosa y encomiable la que realiza la Sra Inés Uría. Gracias. Volvería a repetir. Por si dedicación y buen hacer.",
    "puntuacion": 5,
    "aprobado": true,
    "visible": true,
    "fecha": "2024-02-15"
  },
  {
    "id": 8,
    "nombre": "Claudia Ferrari",
    "email": "claudia@example.com",
    "testimonio": "Buenos días!!! Aquí va mi opinión: Quiero dar gracias a la vida por poner a Inés en mi camino, es una excelente profesional capaz de captar tus nesidades y aplicar la terapia que mejor te va a cada momento y siempre con resultados maravillosos. Muchas gracias!!! 🙏🙏🙏",
    "puntuacion": 5,
    "aprobado": true,
    "visible": true,
    "fecha": "2024-02-20"
  },
  {
    "id": 9,
    "nombre": "Lydia",
    "email": "lydia@example.com",
    "testimonio": "Mi experiencia con Ines fue encantadora, la recomiendo sin duda. Una persona agradable, donde te hace poder sanar todo tu interior y llegar a conseguir la paz y sanacion, propusimos varios objetivos y todos tuvieron buenos resultados, me encantó compartir con ella y pronto volveré 💕",
    "puntuacion": 5,
    "aprobado": true,
    "visible": true,
    "fecha": "2024-02-25"
  },
  {
    "id": 10,
    "nombre": "Sandra Maderal",
    "email": "sandra@example.com",
    "testimonio": "Conocí a Inés de casualidad por Instagram, desde el día que la conocí fue como si nos conociésemos de toda la vida. Es una maravillosa persona y profesional, después de mi Terapia con ella, la cuál me trató durante toda una mañana, salí del centro relajada, como en una nube, como si me quitasen un gran peso de encima.La terapia me vino genial para saber gestionar y soltar cosas. Además de unos consejos que me han venido super bien y que practico semanalmente. Agradecida de conocerte y de tenerte en mi vida Inés 💖",
    "puntuacion": 5,
    "aprobado": true,
    "visible": true,
    "fecha": "2024-03-01"
  },
  {
    "id": 11,
    "nombre": "Miriam Beldarrain Uria",
    "email": "miriam@example.com",
    "testimonio": "Tuve la suerte de estar en Terapias con Ines. Es espectacular como profesional y qué decir como persona!!!!!! Su presencia, su voz.....te relajan tanto....que te transporta a otro lugar! Se lo recomiendo a todos y todas. Muchas gracias por todo Ines.",
    "puntuacion": 5,
    "aprobado": true,
    "visible": true,
    "fecha": "2024-03-05"
  },
  {
    "id": 12,
    "nombre": "Inga",
    "email": "inga@example.com",
    "testimonio": "Te agradezco muchísimo Ines por esa terapia!! Me siento liberada, me siento que me quitaste un saco de piedras.  Todo camino de Marbella asta la cala me llore de liberación que sentía. Mil gracias por todo lo que me hisiste ! Te admiro 😘❤",
    "puntuacion": 5,
    "aprobado": true,
    "visible": true,
    "fecha": "2024-03-10"
  },
  {
    "id": "1759946838906",
    "nombre": "Fernando Patete",
    "email": "fpatetegonzalez@gmail.com",
    "contenido": "Prueba",
    "calificacion": 5,
    "fechaCreacion": "2025-10-08T18:07:18.906Z",
    "aprobado": false,
    "visible": true
  },
  {
    "id": "1759946984857",
    "nombre": "fernando patete",
    "email": "danad99@gmx.de",
    "contenido": "kkk",
    "calificacion": 5,
    "fechaCreacion": "2025-10-08T18:09:44.857Z",
    "aprobado": false,
    "visible": true
  },
  {
    "id": "1759947388420",
    "nombre": "fernando patete",
    "email": "fpatetegonzalez@gmail.com",
    "contenido": "prueba",
    "calificacion": 5,
    "fechaCreacion": "2025-10-08T18:16:28.420Z",
    "aprobado": true,
    "visible": true
  }
]